{
  "locationCards": [
    {
      "id": 1,
      "name": "Akurdi - Dharmaraj Chowk (Ravet)",
      "slug": "akurdi-chowk",
      "image": "/logos/dharmaraj-2.jpg",
      "description": "High-visibility LED advertising point near Akurdi Railway Station, surrounded by major landmarks like Bhakti Shakti Chowk and Nigdi Pradhikaran. The location benefits from daily footfall of college students from PCCOE, Dr. D.Y. Patil Institute of Technology, and nearby institutions.",
      "city": "Pimpri-Chinchwad, MH",
      "numberOfBoards": 6,
      "featured": true,
      "dailyTraffic": 75000,
      "priceRange": "$2K-6K",
      "primaryType": "LED",
      "tags": ["Urban", "Commuter Zone", "High Footfall"]
    }
    ,
    {
      "id": 2,
      "name": "Kalewadi Phata",
      "slug": "kalewadi-phata",
      "image": "/logos/kalewadiPhata1.jpg",
      "description": "Strategically located digital advertising site at Kalewadi Phata, a bustling traffic intersection connecting Rahatani, Wakad, and Pimpri. The area sees high vehicular movement and is surrounded by key institutions like JSPM’s Rajarshi Shahu College, DY Patil Akurdi, and Symbiosis Skills University. Close proximity to Wakad Highway and residential hubs ensures constant visibility.",
      "city": "Pimpri-Chinchwad, MH",
      "numberOfBoards": 4,
      "featured": true,
      "dailyTraffic": 82000,
      "priceRange": "$2.5K-7K",
      "primaryType": "LED",
      "tags": ["Busy Intersection", "Educational Zone", "Residential Area"]
    }
    ,
    {
      "id": 3,
      "name": "Jagtap Dairy Chowk - 1",
      "slug": "jagtap-dairy-chowk",
      "image": "/logos/JagtapDairy1.jpg",
      "description": "Prime advertising spot at Jagtap Dairy Chowk (After flyover), located just after the flyover connecting Aundh, Wakad, and Hinjawadi IT Park. This high-traffic junction is frequented by daily commuters, tech professionals, and students from institutes like Balaji Institute of Modern Management, JSPM Tathawade, and Indira College. Excellent visibility with heavy vehicular flow throughout the day.",
      "city": "Pimpri-Chinchwad, MH",
      "numberOfBoards": 2,
      "featured": true,
      "dailyTraffic": 110000,
      "priceRange": "$3K-8K",
      "primaryType": "LED",
      "tags": ["Tech Zone", "Commercial Hub", "Main Junction"]
    }
    ,
    {
      "id": 4,
      "name": "Jagtap Dairy Chowk- 2",
      "slug": "jagtap-dairy-before-flyover",
      "image": "/logos/jagtap1-1.jpg",
      "description": "Premium visibility advertising location at Jagtap Dairy (Kalewadi Phata side), positioned just before the flyover that connects to Wakad and Hinjawadi. Surrounded by high-density residential zones and educational hubs like JSPM RSCOE and DY Patil Akurdi, it ensures round-the-clock traffic from office-goers, college students, and local commuters.",
      "city": "Pimpri-Chinchwad, MH",
      "numberOfBoards": 3,
      "featured": true,
      "dailyTraffic": 90000,
      "priceRange": "$2.5K-6.5K",
      "primaryType": "LED",
      "tags": ["Residential Hub", "College Proximity", "High Visibility"]
    }
    ,
    {
      "id": 5,
      "name": " Aundh - Sangvi Phata Road",
      "slug": "sangvi-phata-road",
      "image": "/logos/SangviP5.jpg",
      "description": "Key advertising point at Sangvi Phata Road, strategically located near Aundh and Pimple Gurav. This stretch sees consistent traffic flow from commuters heading to Aundh, Pune University Circle, and IT hubs. Close proximity to COEP Tech, Modern College, and Savitribai Phule Pune University ensures exposure among students and professionals alike.",
      "city": "Pune, MH",
      "numberOfBoards": 2,
      "featured": true,
      "dailyTraffic": 98000,
      "priceRange": "$3K-7K",
      "primaryType": "LED",
      "tags": ["Student Zone", "Daily Commuters", "Tech Corridor"]
    }
    ,
    {
      "id": 6,
      "name": "Appughar & Durga Tekdi Parking",
      "slug": "appughar-durga-tekdi",
      "image": "/logos/appghar1.jpeg",
      "description": "Strategic advertising location near Appughar and Durga Tekdi, a scenic and high-traffic area connecting Nigdi, Pradhikaran, and Akurdi. This road segment sees steady movement of tourists, morning joggers, and daily commuters. Close to Bhakti Shakti Chowk, D. Y. Patil College, and Indira College, it offers exceptional visibility for both vehicular and pedestrian impressions.",
      "city": "Pimpri-Chinchwad, MH",
      "numberOfBoards": 2,
      "featured": true,
      "dailyTraffic": 68000,
      "priceRange": "$2K-5.5K",
      "primaryType": "LED",
      "tags": ["Scenic Route", "Tourist Spot", "Student Traffic"]
    },
    {
      "id": 7,
      "name": "Bhakti Shakti Bus Stop",
      "slug": "bhakti-shakti-bus-stop",
      "image": "/logos/bhaktishakti1.jpeg",
      "description": "High-impact LED advertising site located at Bhakti Shakti Bus Stop, a central transit hub in Nigdi Pradhikaran. The area witnesses a massive flow of public transport users, daily commuters, and students. Surrounded by key institutions like PCCOE, D. Y. Patil Akurdi, and close proximity to Durga Tekdi and Nigdi market, this location guarantees all-day visibility and consistent engagement.",
      "city": "Pimpri-Chinchwad, MH",
      "numberOfBoards": 2,
      "featured": true,
      "dailyTraffic": 120000,
      "priceRange": "$3.5K-9K",
      "primaryType": "LED",
      "tags": ["Transit Hub", "College Crowd", "Retail Zone"]
    },
    {
      "id": 7,
      "name": "Bird Valley Garden - Spine Road",
      "slug": "bird-valley-spine-road",
      "image": "/logos/birdvalley0.jpeg",
      "description": "High-visibility advertising location near Bird Valley Garden on Spine Road, a prominent spot in PCMC. This area is frequented by families, fitness enthusiasts, and daily commuters heading towards Bhosari, Nigdi, and Chinchwad. Surrounded by residential colonies, parks, and shopping hubs, it offers excellent engagement opportunities across diverse demographics.",
      "city": "Pimpri-Chinchwad, MH",
      "numberOfBoards": 4,
      "featured": true,
      "dailyTraffic": 87000,
      "priceRange": "$2.5K-6K",
      "primaryType": "LED",
      "tags": ["Residential Hub", "Park Visitors", "Daily Commuters", "Tourist Spot"]
    }
    
    
    
  ]
}
